Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito il 23 febbraio 2015 le insegne di Cavaliere dell'Ordine della Stella d'Italia al Prof. Marco Trombetta.
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani entregó el 23 de febrero de 2015 las insignias de Caballero de la Orden de la Estrella de Italia al Prof. Marco Trombetta.

source: Il Prof. Marco Trombetta è uno dei principali studiosi italiani nel mondo dell'economia spagnola.
es: El Profesor Marco Trombetta es uno de los principales estudiosos italianos en el mundo de la economía española.

source: Già docente e ricercatore presso l'Università di Oxford e la prestigiosa London School of Economics, dal 1999 dà lustro al nome dell'Italia nell'ambiente accademico spagnolo, avendo prestato servizio prima alla Università Carlos III (come professore, vice direttore del dipartimento di amministrazione d'impresa e vice direttore del master in analisi finanziaria) e, dal 2006, al prestigiosissimo Instituto de Empresa di Madrid, una delle scuole di business al vertice a livello mondiale.
es: Habiendo ya sido docente e investigador en la Universidad de Oxford y en la prestigiosa London School of Economics, desde 1999 da lustre al nombre de Italia en el ámbito académico español, habiendo trabajado anteriormente en la Universidad Carlos III (como profesor, vicedirector del departamento de administración de empresas y vicedirector del master en análisis financiero) y, desde 2006, en el muy prestigioso Instituto de Empresa de Madrid, una de las escuelas de negocios más importantes del mundo.

source: Vice Preside con incarico per la ricerca della IE Business School, è anche Vice Rettore della neo costituita Università IE di Segovia, che nasce da una sua ambiziosa intuizione.
es: Vicepresidente y responsable de investigación de la Escuela de Negocios IE, es también vicerector de la recién constituída Universidad IE de Segovia, nacida de una ambiciosa idea suya.

source: Il Prof. Marco Trombetta è anche uno dei principali punti di riferimento degli studenti italiani di economia che vengono in Spagna.
es: El Profesor Marco Trombetta es también uno de los principales puntos de referencia de los estudiantes italianos de economía que vienen a España.

source: Ambasz, di cittadinanza argentina e statunitense, trascorre molto tempo a Madrid dove sta costruendo un Museo dell'Architettura. come riconoscimento per un percorso che all'Italia ha sempre fatto riferimento.
es: Activo en la sección madrileña de la Bocconi Alumni Association de la capital española, representa para los jóvenes un ejemplo a seguir y para la comunidad italiana un motivo de orgullo.

source: PRESENTAZIONE DELL'EXPO MILANO 2015 ORGANIZZATA DALLA CAMERA DI COMMERCIO ITALIANA PER LA SPAGNA
es: PRESENTACIÓN DE LA EXPO DE MILÁN 2015 ORGANIZADA POR LA CÁMARA DE COMERCIO ITALIANA PARA ESPAÑA

source: Nell'ambito della Riunione annuale delle 28 Camere di Commercio Italiane dell'Area Europa che quest'anno, in occasione della celebrazione del Centenario della CCIS, si è celebrata a Madrid dall'8 al 10 maggio, è stata presentata l'Expo Milano 2015.
es: En el ámbito de la Reunión anual de las 28 Cámaras de Comercio Italianas del Área Europea, que este año, con ocasión de la celebración del Centenario de la CCIS , ha tenido lugar en Madrid del 8 al 10 de mayo, se ha presentado l' Expo Milano 2015 .

source: L'Ambasciatore d'Italia, Pietro Sebastiani, ha aperto i lavori, nei quali sono intervenuti l'Assessore per il Commercio e le Attività Produttive del Comune di Milano, Franco D'Alfonso, il Direttore Generale di Acción Cultural Española, Elvira Marco, il Presidente della CCIS, Marco Silvio Pizzi, l'architetto creatore del padiglione spagnolo alla Expo Milano 2015, Fermín Vázquez, e il giornalista e scrittore Alberto Granados.
es: El Embajador de Italia, Pietro Sebastiani, abrió los actos, en los que intervinieron el Asesor de Comercio y de Actividades Productivas del Ayuntamiento de Milán, Franco D'Alfonos, el Director General de Acción Cultural Española, Elvira Marco, el Presidente de la CCIS, Marco Silvio Pizzi, el arquitecto creador del pabellón español de la Expo 2015 de Milán, Fermín Vázquez, y el periodista y escritor Alberto Granados.

source: Il Sindaco di Madrid, Ana Botella, ha pronunciato il discorso di chiusura dell'evento.
es: La Alcaldesa de Madrid, Ana Botella, pronunció el discurso de clausura del evento.

source: La giornata, tenutasi ai Giardini di Cecilio Rodríguez presso il Parque del Retiro, ha ospitato inoltre la presentazione del libro CENTO (CIEN nella edizione spagnola), curato da Giorgio Silvestri, pubblicato in occasione della celebrazione dei cento anni dalla fondazione della CCIS (1914-2014) e del video promozionale delle Camere di Commercio Italiane dell'Area Europa.
es: La jornada, celebrada en los Jardines de Cecilio Rodríguez del Parque de El Retiro, acogió también la presentación del libro CENTO ("CIEN", en la edición española), escrito por Giorgio Silvestri y publicado con ocasión de la celebración de los cien años de la fundación de la CCIS (1914-2014) y del vídeo promocional de las Cámaras de Comercio Italianas del Área Europea.

source: L'ITALIA PARTECIPA CON NUMEROSE INIZIATIVE ALLA NAVIDEÑA FERIA INTERNACIONAL DE LAS CULTURAS DI MADRID
es: ITALIA PARTICIPA CON NUMEROSAS INICIATIVAS EN LA NAVIDEÑA FERIA INTERNACIONAL DE LAS CULTURAS DE MADRID

source: L'Ambasciata d'Italia partecipa dal 17 al 22 dicembre alla Navideña Feria Internacional de las Culturas, evento multiculturale del Comune di Madrid che si terrà presso il Centro Cultural Conde Duque.
es: La Embajada de Italia participará entre el 17 y el 22 de diciembre en la Navideña Feria Internacional de las Culturas, evento multicultural del Ayuntamiento de Madrid que se celebrará en el Centro Cultural Conde Duque.

source: Il grande cortile centrale si riempirà di profumi, suoni e sapori del mondo in una fiera nella quale il pubblico potrà visitare uno stand dedicato all'Italia e partecipare ad attività organizzate dall'Ambasciata e dall'Istituto Italiano di Cultura, in collaborazione con la Scuola italiana, l'Accademia del Gusto e l'Istituto Europeo di Design.
es: El gran patio central se llenará de perfumes, sonidos y sabores del mundo en una feria en la que el público podrá visitar un "stand" dedicado a Italia y participar en actividades organizadas por la Embajada y por el Instituto Italiano de Cultura, en colaboración con la Escuela Italiana, la Academia del Gusto y el Instituto Europeo de Diseño.

source: Nello stand sarà possibile acquistare libri per bambini e ragazzi, prodotti tipici di natale italiani importati da Negrini, statuine del presepe dipinte a mano del mercato di San Gregorio Armeno di Napoli e calze della befana donate da Calzedonia.
es: En el "stand" se podrán comprar libros para niños y adolescentes, productos italianos típicos de Navidad importados por Negrini, figuras de belén pintadas a mano del mercado de San Gregorio Armeno de Nápoles y medias de la Befana donadas por Calzedonia.

source: I proventi di parte delle vendite saranno devoluti alla Società Italiana di Beneficenza.
es: Los ingresos de parte de las ventas se destinarán a la Sociedad Italiana de Beneficencia.

source: Tra le attività proposte, canti, balli e musiche suonate dai ragazzi della Scuola italiana di Madrid, una conferenza della dott.ssa Maria Rosaria Nappi della Direzione regionale per i Beni culturali e paesaggistici della Campania sul presepe napoletano, la proiezione del film La Freccia Azzurra, tratto dal racconto di Gianni Rodari e con musiche di Paolo Conte, show cooking dello chef Manfredi Bosco e molto altro.
es: Entre las actividades organizadas habrá cantos, bailes y música interpretada por alumnos de la Escuela Italiana de Madrid, una conferencia sobre el belén napolitano impartida por la Profesora Maria Rosaria Nappi, de la Dirección regional de los Bienes Culturales y Paisajísticos de Campania, la proyección de la película La Freccia Azzurra ("La Flecha Azul"), basada en el cuento de Gianni Rodari y con música de Paolo Conte, un "show cooking" del chef Manfredi Bosco y muchas más.

source: Il programma dettagliato è consultabile sul sito: http://feriainternacional.navidadmadrid.com/
es: El programa detallado se puede consultar en la página web http://feriainternacional.navidadmadrid.com/

source: Lo stand Italia
es: Stand Italia

source: Nella giornata inaugurale l'Ambasciatore Pietro Sebastiani ha accolto il Sindaco di Madrid Manuela Carmena presso lo stand Italia
es: En la jornada de apertura el Embajador Pietro Sebastiani ha recibido a la Alcaldesa de Madrid Manuela Carmena en el stand Italia

source: L'AMBASCIATA D'ITALIA HA OSPITATO I GIOCHI DI PRIMAVERA ORGANIZZATI DALLA SOCIETÀ ITALIANA DI BENEFICENZA
es: LA EMBAJADA DE ITALIA ACOGIÓ LOS JUEGOS DE PRIMAVERA ORGANIZADOS POR LA SOCIEDAD ITALIANA DE BENEFICIENCIA

source: Sabato 10 maggio alle ore 11.00 hanno avuto luogo, nei giardini dell'Ambasciata d'Italia di Madrid, i primi “Giochi di Primavera” organizzati dalla Società Italiana di Beneficenza ( SIB ).
es: El sabado 10 de mayo a las 11.00 horas tuvieron lugar en los jardines de la Embajada de Italia en Madrid, los primeros “Juegos de Primavera” organizados por la Società Italiana di Beneficenza ( SIB ).

source: L'Ambasciatore d'Italia Pietro Sebastiani e il Presidente della Società Italiana di Beneficenza Francesco Perniciaro con un gruppo di bambini partecipanti
es: El Embajador de Italia Pietro Sebastiani y el Presidente de la Sociedad Italiana de Beneficiencia Francesco Perniciaro con un grupo de niños participantes

source: Alla conclusione dei Giochi di Primavera organizzati dalla SIB, l'Ambasciatore Pietro Sebastiani ha consegnato i premi gentilmente offerti dalla Ferrero Ibérica S.A. ai piccoli vincitori
es: Al término de los Juegos de Primavera organizados por la SIB, el Embajador Pietro Sebastiani entregó los premios, gentilmente ofrecidos por Ferrero Ibérica S.A., a los pequeños ganadores

source: L'Italia nell'agenda culturale spagnola
es: Italia en la agenda cultural española

source: Napoli - Museo archeologico Nazionale
es: Nápoles - Museo arqueológico Nacional

source: Città del Messico - Academia de Bellas Artes
es: Ciudad de México - Academia de Bellas Artes

source: Mostra BULGARI Y ROMA (fino al 26 febbraio 2017) presso il Museo Thyssen-Bornemisza (Paseo del Prado, 8 - Madrid)
es: La idea base de la exposición es la de la importancia de la reproducción y de la reproducibilidad.

source: Incontro "Il mestiere di scrivere" nell'ambito del I Forum del Libro Italia-Spagna.
es: Organiza: EvocArte Art Gallery con el apoyo de ViviTenerife

source: Presenterà la giornalista, scrittrice e traduttrice Maria Teresa Carbone.
es: Encuentro internacional sobre las industrias creativas y culturales

source: Lunedì 3 ottobre 2016 - ore 19.30 presso l'Aula Magna dell' Istituto Europeo del Design (Calle Flor Alta, 8 - Madrid)
es: Sábado 24 de septiembre de 2016 a las 19.30 horas en la Sala Negra de los Teatros del Canal (calle Cea Bermúdez, 1 - Madrid).

source: 24 e 25 settembre 2016 presso Medialab-Prado (Calle de la Alameda, 15 - Madrid)
es: Viernes 23 de septiembre de 2016

source: Incontro "Foros Imperiales: Italia y España 1900 años después de Trajano"
es: Encuentro "Foros Imperiales: Italia y España 1900 años después de Trajano"

source: Interverranno gli archeologi Albert Ribera i Lacomba (Valencia) e Sergio Fontana (Roma)
es: Intervendrán los arqueólogos Albert Ribera i Lacomba (Valencia) y Sergio Fontana (Roma)

source: Presentazione della versione spagnola dell'app Foros Imperiales
es: Presentación de la versión española de la app Foros Imperiales

source: Giovedì 22 settembre 2016 alle ore 19.30 presso il Museo Arqueológico Regional (Plaza de las Bernardas, s/n - Alcalá de Henares)
es: Jueves 22 de septiembre de 2016 a las 19.30 horas en el Museo Arqueológico Regional (Plaza de las Bernardas, s/n - Alcalá de Henares)

source: Ingresso libero
es: Entrada libre

source: 8ª edizione del "Proyecto CRECE", laboratorio di creazione artistica circense con la partecipazione di tre artisti italiani (Andrea Cerrato, Giorgia Setaro e Laksmi Valnei) nelle discipline "Ruota Cyr" e "Circo acrobatico contemporaneo".
es: 8ª edición del "Proyecto CRECE", taller de creación artística del circo con la participación de tres artistas italianos (Andrea Cerrato, Giorgia Setaro y Laksmi Valnei) en las disciplinas "Rueda Cyr" y "Circo acrobático contemporáneo".

source: Le performance avranno luogo a Madrid (15-18 settembre 2016) e ad Ávila (9-10 settembre 2016).
es: Las actuaciones tendrán lugar en Madrid (15-18 de septiembre de 2016) y en Ávila (9-10 de septiembre de 2016).

source: Il progetto è finanziato integralmente dalla Asociación de Malabaristas de Madrid ( Escuela de Circo Carampa ) con la collaborazione del Comune di Madrid attraverso il Teatro Circo Price e del Festival Internacional de Circo de Ávila (CIR&CO)
es: El proyecto financiado íntegramente por la Asociación de Malabaristas de Madrid ( Escuela de Circo Carampa ) cuenta con la colaboración del Ayuntamiento de Madrid a través del Teatro Circo Price y con el Festival Internacional de Circo de Ávila (CIR&CO).

source: Mostra "Caravaggio y los pintores del Norte"
es: Exposición "Caravaggio y los pintores del Norte"

source: Dal 21 giugno al 18 settembre 2016
es: Del 21 de junio al 18 de septiembre de 2016

source: Dal 7 giugno al 16 ottobre 2016
es: Exposición “De Caravaggio a Bernini“.

source: CaixaForum Saragozza - Avenida José Anselmo Clavé, 4 - Saragozza
es: Palacio Real de Madrid - Calle Bailén, s/n - Madrid

source: MADRID MINI MAKER FAIRE - 24 e 25 settembre presso Medialab-Prado, presenza italiana con la stampante gigante 3D WASP
es: MADRID MINI MAKER FAIRE - 24 y 25 de septiembre en Medialab-Prado, presencia italiana con la impresora gigante 3D WASP

source: In occasione della Madrid Mini Maker Faire, tenutasi il 24 e 25 settembre presso il Medialab-Prado, abbiamo potuto osservare il lavoro di una stampante 3D gigante dell'azienda italiana WASP.
es: Con ocasión de la Madrid Mini Maker Faire, que ha tenido lugar en Medialab-Prado los pasados 24 y 25 de septiembre, hemos podido conocer el trabajo de la impresora 3D gigante del fabricante italiano WASP.

source: Wasp ha aperto a Madrid un nuovo spazio di stampa in 3D diretto da Gianluca Pugliese, che sarà uno showroom e un centro di ricerca sulla tecnologia 3D e la produzione digitale.
es: Wasp va a abrir una nuevo espacio de impresión 3D en Madrid, liderado por Gianluca Pugliese, que será un showroom abierto a la investigación en tecnología 3D y producción digital.

source: L' evento, organizzato dal movimiento maker di Madrid, ha accolto un ampio pubblico di adulti e bambini che hanno assistito a conferenze e workshop e scoperto le creazioni basate sulla fabbricazione digitale, l'elettronica e la stampa 3D.
es: El evento, organizado por el movimiento maker de Madrid, acogió un amplio público de adultos y niños que han asistido a las conferencias y a los workshop y han descubierto las creaciones basadas en la fabricación digital, la electrónica y la impresión 3D.

source: CERIMONIA DI GIURAMENTO DEL VICE CONSOLE ONORARIO IN BURGOS, GIANCARLO FEDERIGHI RINCÓN
es: CEREMONIA DE JURAMENTO DEL VICE CÓNSUL HONORARIO EN BURGOS GIANCARLO FEDERIGHI RINCÓN

source: L'ufficio consolare, sito in Avenida de la Paz n.10 - Burgos (Telefono +34 947 270 723, Fax +34 947 268 634) sarà aperto al pubblico tutti i giorni della settimana previo appuntamento e coprirà la circoscrizione di Burgos che comprende le province di Burgos, Valladolid, León, Palencia, Soria e Zamora.
es: La oficina consular ubicada en Avenida de la Paz n.10 - Burgos (Teléfono +34 947 270 723, Fax +34 947 268 634) parmanecerá abierta al público todos los días de la semana previa cita y abarcará la circunscripción de Burgos que comprende las provincias de Burgos, Valladolid, León, Palencia, Soria e Zamora.

source: L'AMBASCIATORE D'ITALIA, PIETRO SEBASTIANI, ALLA PRESENTAZIONE DEL "CORAZÓN CLASSIC MATCH 2014"
es: EL EMBAJADOR DE ITALIA, PIETRO SEBASTIANI, EN LA PRESENTACIÓN DEL "CORAZÓN CLASSIC MATCH 2014"

source: L'Ambasciatore d'Italia, Pietro Sebastiani, ha partecipato alla presentazione del "Corazón Classic Match 2014, Juntos por la infancia", l'incontro amichevole a scopo benefico che le squadre di "vecchie glorie" di Internazionale (Inter Forever) e Real Madrid (Real Madrid Leyendas) giocheranno domenica 8 giugno allo stadio Santiago Bernabéu di Madrid a favore di un progetto di aiuto all'infanzia.
es: El Embajador de Italia, Pietro Sebastiani, ha participado en la presentación del "Corazón Classic Match 2014, Juntos por la infancia", el partido amistoso con fin benéfico que los equipos de veteranos de Internazionale (Inter Forever) y Real Madrid (Real Madrid Leyendas) jugarán el domingo 8 de junio en el Estadio Santiago Bernabéu de Madrid en favor de un proyecto de ayuda a la infancia.

source: Da sinistra: il Presidente dell'Inter, Erick Thohir, l'Ambasciatore Pietro Sebastiani, e il Presidente del Real Madrid, Florentino Pérez
es: Desde la izquierda: el Presidente del Inter, Erick Thohir, el Embajador Pietro Sebastiani, y el Presidente del Real Madrid, Florentino Pérez

source: CONFERENZA "IO SONO CULTURA" DI DOMENICO STURABOTTI PRESSO LO IED DI MADRID
es: CONFERENCIA "YO SOY CULTURA" DE DOMENICO STURABOTTI EN EL IED DE MADRID

source: Nell'ambito del ciclo ‘L'Italia del saper fare', avviato da questa Ambasciata lo scorso marzo, Domenico Sturabotti, direttore della Fondazione Symbola, ha partecipato ad un incontro organizzato il 3 ottobre in collaborazione con l'Istituto Europeo di Design, presso una delle sue sedi di Madrid.
es: En el ámbito del ciclo "L'Italia del saper fare" ("La Italia del saber hacer"), puesto en marcha por esta Embajada el pasado mes de marzo, Domenico Sturabotti, director de la Fundación Symbola, participó el 3 de octubre en un encuentro organizado en colaboración con el Istituto Europeo di Design en una de las sedes madrileñas de este.

source: Assieme al pubblico presente in sala, formato tra l'altro da un nutrito gruppo di allievi della Scuola Italiana di Madrid, si è dialogato sui concetti di qualità e bellezza come punti di forza della creatività italiana, sui valori simbolici del made in Italy e sulle opportunità offerte ai giovani dalle industrie culturali e creative.
es: Junto al público presente en la sala, compuesto entre otros por un nutrido grupo de alumnos de la Escuela Italiana de Madrid, se dialogó sobre los conceptos de calidad y belleza como puntos fuertes de la creatividad italiana, sobre los valores simbólicos del "made in Italy" y sobre las oportunidades que ofrecen a los jóvenes las industrias culturales y creativas.

source: All'evento erano presenti Dario Assante, direttore dello IED di Madrid e la Consigliere Gaia Danese in rappresentanza dell'Ambasciata d'Italia.
es: Participaron en el evento Dario Assante, director del IED de Madrid, y la Consejera Gaia Danese en representación de la Embajada de Italia.

source: GIORNATE “PORTE APERTE” PRESSO LA SCUOLA STATALE ITALIANA DI MADRID: 6.000 PERSONE PER CELEBRARE LA FESTA NAZIONALE
es: JORNADAS DE "PUERTAS ABIERTAS" EN LA ESCUELA ESTATAL ITALIANA DE MADRID: 6.000 PERSONAS CELEBRARON LA FIESTA NACIONAL DE ITALIA

source: Circa seimila persone hanno affollato il cortile della Scuola Statale Italiana di Madrid il 2 e 3 giugno durante le giornate “Porte Aperte” organizzate dalla Camera di Commercio sotto gli auspici dell'Ambasciata d'Italia ed in collaborazione con la Scuola.
es: Los días 2 y 3 de junio alrededor de 6.000 personas acudieron al patio de la Escuela Estatal Italiana de Madrid durante las jornadas de "Puertas Abiertas" organizadas por la Camara de Comercio Italiana para España bajo los auspicios de la Embajada de Italia y en colaboración con la Escuela.

source: Due giorni di gastronomia, spettacolo, cultura e scienza, all'insegna dell'italianità, pur nella sobrietà imposta dai recenti avvenimenti in Emilia.
es: Dos días de gastronomía, espectáculos, cultura y ciencia marcados por la italianidad aún en la sobriedad que imponían los recientes acontecimientos en Emilia.

source: Presenti le regioni Sardegna e Calabria, la Società Italiana di Beneficenza ed il Giornale Italiano, fra gli altri.
es: Estuvieron presentes, entre otros, las regiones Cerdeña y Calabria, la Sociedad Italiana de Beneficencia e Il Giornale Italiano.

source: Il coro della Scuola ha intonato l'inno nazionale.
es: El coro de la Escuela entonó el himno nacional italiano.

source: Un momento del discorso dell'Ambasciatore
es: - Un momento del discurso del Embajador

source: LA SETTIMANA ITALIANA A MADRID.
es: LA SEMANA ITALIANA EN MADRID.

source: 2-10 GIUGNO 2012
es: 2-10 DE JUNIO DE 2012

source: SERATA CONCLUSIVA DEL CONVEGNO INTERNAZIONALE "ANDIS" PRESSO L'AMBASCIATA D'ITALIA A MADRID
es: VELADA DE CLAUSURA DEL CONGRESO INTERNACIONAL "ANDIS" EN LA EMBAJADA DE ITALIA EN MADRID

source: L' ANDIS è la maggiore Associazione italiana dei Dirigenti Scolastici delle Scuole di ogni ordine e grado e persegue, fra i propri scopi istituzionali, obiettivi di promozione, sviluppo e progresso della Scuola Statale.
es: La ANDIS es la mayor asociación italiana de directores de escuelas de todo tipo y grado, y tiene entre sus objetivos institucionales la promoción, el desarrollo y el progreso de la Escuela Estatal.

source: Gli annuali Convegni Internazionali sono l'occasione per studiare e mettere a confronto i sistemi educativi italiano e delle Scuole all'estero.
es: Los Congresos Internacionales, de periodicidad anual, son la ocasión de estudiar y comparar los sistemas educativos italianos y de las Escuelas en el extranjero.

source: La serata conclusiva dell'ANDIS si è tenuta presso l'Ambasciata d'Italia a Madrid dove, dopo i discorsi di saluto dell'Ambasciatore Stefano Sannino e del Presidente dell'Associazione Paolino Marotta, i Dirigenti Scolastici hanno potuto assistere al concerto di pianoforte del Maestro Giuseppe Devastato.
es: La velada de clausura de la ANDIS se celebró en la Embajada de Italia en Madrid, donde, tras los discursos de saludo del Embajador Stefano Sannino y del Presidente de la Asociación, Paolino Marotta, los Directores de Escuela pudieron asistir al concierto de piano del maestro Giuseppe Devastato.

source: Il progetto The Fab Linkage si sviluppa nell'ambito di ITmakES, un'iniziativa dell'Ambasciata di Italia incentrata sul saper fare e sul “nuovo Made in Italy”, concepito come superamento dell'idea di un insieme di prodotti e dei limiti di un territorio nazionale, e contestualizzato nel rapporto tra l'Italia e la Spagna.
es: El proyecto The Fab Linkage se desarrolla en el ámbito de ITmakES, una iniciativa de la Embajada de Italia centrada en el saber hacer y en el “nuevo made in Italy”, concebido como superación de la idea de un conjunto de productos y de los límites de un territorio nacional, y contextualizado en la relación entre Italia y España.
